Repository: CodyBontecou/health-md
Catalog: apps/apple/HealthMd/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, zh_hans

source: Granular Tracking
de: Detaillierte Erfassung
es: Seguimiento granular
fr: Suivi détaillé
it: Monitoraggio granulare
ja: 詳細トラッキング
ko: 세부 추적
nl: Gedetailleerd bijhouden
pt_br: Rastreamento Granular
zh_hans: 精细追踪

source: Group by Category
de: Nach Kategorie gruppieren
es: Agrupar por categoría
fr: Grouper par catégorie
it: Raggruppa per categoria
ja: カテゴリ別にグループ化
ko: 카테고리별 그룹화
nl: Groeperen op categorie
pt_br: Agrupar por Categoria
zh_hans: 按类别分组

source: Group by category
de: Nach Kategorie gruppieren
es: Agrupar por categoría
fr: Grouper par catégorie
it: Raggruppa per categoria
ja: カテゴリ別にグループ化
ko: 카테고리별 그룹화
nl: Groeperen op categorie
pt_br: Agrupar por categoria
zh_hans: 按类别分组

source: Group metrics by category
de: Metriken nach Kategorie gruppieren
es: Agrupar métricas por categoría
fr: Grouper les métriques par catégorie
it: Raggruppa metriche per categoria
ja: 指標をカテゴリ別にグループ化
ko: 카테고리별 항목 그룹화
nl: Meetwaarden groeperen op categorie
pt_br: Agrupar métricas por categoria
zh_hans: 按类别分组指标

source: HEALTH EXPORTER
de: GESUNDHEITSEXPORTER
es: EXPORTADOR DE SALUD
fr: EXPORTATEUR SANTÉ
it: ESPORTATORE SANITARIO
ja: ヘルスエクスポーター
ko: 건강 내보내기
nl: GEZONDHEIDSEXPORTER
pt_br: EXPORTADOR DE SAÚDE
zh_hans: 健康数据导出

source: Hair Loss
de: Haarausfall
es: Pérdida de cabello
fr: Perte de cheveux
it: Perdita di capelli
ja: 脱毛
ko: 탈모
nl: Haaruitval
pt_br: Perda de cabelo
zh_hans: 脱发

source: Handwashing
de: Händewaschen
es: Lavado de manos
fr: Lavage des mains
it: Lavarsi le mani
ja: 手洗い
ko: 손씻기
nl: Handen wassen
pt_br: Lavar as mãos
zh_hans: 洗手

source: Have a question, idea, or ran into a problem?
de: Haben Sie eine Frage, eine Idee oder sind Sie auf ein Problem gestoßen?
es: ¿Tiene alguna pregunta, idea o se ha encontrado con un problema?
fr: Vous avez une question, une idée ou rencontrez un problème ?
it: Hai una domanda, un'idea o hai riscontrato un problema?
ja: 質問、アイデア、または問題が発生しましたか?
ko: 질문이나 아이디어가 있거나 문제가 발생했나요?
nl: Heeft u een vraag, idee of loopt u tegen een probleem aan?
pt_br: Tem uma dúvida, ideia ou encontrou um problema?
zh_hans: 有疑问、想法或遇到问题吗？

source: Headache
de: Kopfschmerzen
es: dolor de cabeza
fr: Maux de tête
it: Mal di testa
ja: 頭痛
ko: 두통
nl: Hoofdpijn
pt_br: Dor de cabeça
zh_hans: 头痛

source: Header Level
de: Überschriftenebene
es: Nivel de encabezado
fr: Niveau de titre
it: Livello intestazione
ja: 見出しレベル
ko: 제목 수준
nl: Kopniveau
pt_br: Nível do Cabeçalho
zh_hans: 标题级别

source: Headphone Audio Exposure Event
de: Kopfhörer-Audio-Expositionsereignis
es: Evento de exposición de audio de auriculares
fr: Événement d’exposition audio au casque
it: Evento di esposizione audio in cuffia
ja: ヘッドフォン音量曝露イベント
ko: 헤드폰 오디오 노출 이벤트
nl: Audioblootstellingsgebeurtenis voor hoofdtelefoons
pt_br: Evento de exposição de áudio de fone de ouvido
zh_hans: 耳机音频暴露事件

source: Headphone Audio Level
de: Kopfhörer-Audiopegel
es: Nivel de audio de los auriculares
fr: Niveau audio du casque
it: Livello audio delle cuffie
ja: ヘッドフォンのオーディオレベル
ko: 헤드폰 오디오 레벨
nl: Audioniveau hoofdtelefoon
pt_br: Nível de áudio do fone de ouvido
zh_hans: 耳机音频电平

source: Health
de: Gesundheit
es: Salud
fr: Santé
it: Salute
ja: ヘルスケア
ko: 건강
nl: Gezondheid
pt_br: Saúde
zh_hans: 健康

source: Health Data
de: Gesundheitsdaten
es: Datos de salud
fr: Données de santé
it: Dati sanitari
ja: ヘルスデータ
ko: 건강 데이터
nl: Gezondheidsgegevens
pt_br: Dados de saúde
zh_hans: 健康数据

source: Health Export Needs Attention
de: Gesundheitsexport braucht Aufmerksamkeit
es: La exportación de productos sanitarios necesita atención
fr: L’exportation des données de santé nécessite votre attention
it: L’esportazione della salute ha bisogno di attenzione
ja: 健康輸出には注意が必要
ko: 건강 데이터 내보내기에 확인이 필요함
nl: Gezondheidsexport heeft aandacht nodig
pt_br: Exportação de saúde precisa de atenção
zh_hans: 健康数据导出需要处理

source: Health Metric Fields
de: Gesundheitsmetrik-Felder
es: Campos de métricas de salud
fr: Champs de métriques de santé
it: Campi metriche sanitarie
ja: ヘルス指標フィールド
ko: 건강 항목 필드
nl: Gezondheidsmeetwaardevelden
pt_br: Campos de Métricas de Saúde
zh_hans: 健康指标字段

source: Health Metrics
de: Gesundheitsmetriken
es: Métricas de salud
fr: Indicateurs de santé
it: Metriche sanitarie
ja: ヘルス指標
ko: 건강 항목
nl: Gezondheidsmeetwaarden
pt_br: Métricas de Saúde
zh_hans: 健康指标

source: Health Permissions Needed
de: Gesundheitsgenehmigungen erforderlich
es: Permisos de salud necesarios
fr: Autorisations de santé nécessaires
it: Permessi sanitari necessari
ja: 健康上の許可が必要です
ko: 건강 권한이 필요함
nl: Gezondheidsmachtigingen vereist
pt_br: Permissões de saúde necessárias
zh_hans: 需要健康许可

source: Health connection
de: Gesundheitsverbindung
es: Conexión de salud
fr: Connexion Santé
it: Connessione Salute
ja: ヘルス接続
ko: 건강 연결
nl: Gezondheidsverbinding
pt_br: Conexão com Saúde
zh_hans: 健康连接

source: Health data is accessible
de: Gesundheitsdaten sind zugänglich
es: Los datos de salud son accesibles
fr: Les données de santé sont accessibles
it: I dati sanitari sono accessibili
ja: ヘルスデータにアクセス可能
ko: 건강 데이터에 접근할 수 있습니다
nl: Gezondheidsgegevens zijn toegankelijk
pt_br: Dados de saúde estão acessíveis
zh_hans: 健康数据可访问

source: Health data is protected while your device is locked. The export will retry automatically when your device is unlocked.
de: Gesundheitsdaten sind geschützt, solange Ihr Gerät gesperrt ist. Der Export wird automatisch wiederholt, wenn Ihr Gerät entsperrt ist.
es: Los datos de salud están protegidos mientras tu dispositivo está bloqueado. La exportación se reintentará automáticamente cuando tu dispositivo se desbloquee.
fr: Les données de santé sont protégées lorsque votre appareil est verrouillé. L'exportation réessaiera automatiquement lorsque votre appareil sera déverrouillé.
it: I dati sanitari sono protetti quando il dispositivo è bloccato. L'esportazione verrà riprovata automaticamente quando il dispositivo sarà sbloccato.
ja: デバイスがロック中はヘルスデータが保護されています。デバイスのロックが解除されると、エクスポートが自動的に再試行されます。
ko: 기기가 잠겨 있는 동안 건강 데이터가 보호됩니다. 기기가 잠금 해제되면 내보내기가 자동으로 재시도됩니다.
nl: Gezondheidsgegevens zijn beveiligd terwijl je apparaat vergrendeld is. De export wordt automatisch opnieuw geprobeerd wanneer je apparaat ontgrendeld is.
pt_br: Os dados de saúde são protegidos enquanto o dispositivo está bloqueado. A exportação será tentada novamente automaticamente quando o dispositivo for desbloqueado.
zh_hans: 设备锁定时健康数据受到保护。设备解锁后将自动重试导出。

source: Health metrics
de: Gesundheitsmetriken
es: Métricas de salud
fr: Indicateurs de santé
it: Metriche sanitarie
ja: ヘルス指標
ko: 건강 항목
nl: Gezondheidsmeetwaarden
pt_br: Métricas de saúde
zh_hans: 健康指标

source: Health.md Mac destination menu
de: Health.md Mac Zielmenü
es: Health.md Mac menú de destino
fr: Menu de destination Health.md Mac
it: Health.md Mac menu di destinazione
ja: Health.md Mac 宛先メニュー
ko: Health.md Mac 대상 메뉴
nl: Health.md Mac bestemmingsmenu
pt_br: Menu de destino Health.md Mac
zh_hans: Health.md Mac 目标位置菜单

source: Health.md can still export the rest of your data, but iOS did not allow access to Blood Pressure, so systolic and diastolic values are skipped.
de: Health.md kann weiterhin den Rest Ihrer Daten exportieren, aber iOS erlaubte keinen Zugriff auf den Blutdruck, daher werden systolische und diastolische Werte übersprungen.
es: Health.md aún puede exportar el resto de sus datos, pero iOS no permitió el acceso a la presión arterial, por lo que se omiten los valores sistólicos y diastólicos.
fr: Health.md peut toujours exporter le reste de vos données, mais iOS n'autorise pas l'accès à la pression artérielle, les valeurs systoliques et diastoliques sont donc ignorées.
it: Health.md può comunque esportare il resto dei dati, ma iOS non consente l'accesso alla pressione sanguigna, quindi i valori sistolici e diastolici vengono saltati.
ja: Health.md は残りのデータをエクスポートできますが、iOS では血圧へのアクセスが許可されていなかったため、収縮期値と拡張期値はスキップされます。
ko: Health.md는 여전히 나머지 데이터를 내보낼 수 있지만 iOS는 혈압에 대한 액세스를 허용하지 않으므로 수축기 및 확장기 값을 건너뜁니다.
nl: Health.md kan nog steeds de rest van uw gegevens exporteren, maar iOS staat geen toegang tot de bloeddruk toe, dus de systolische en diastolische waarden worden overgeslagen.
pt_br: Health.md ainda pode exportar o restante dos seus dados, mas o iOS não permitiu o acesso à pressão arterial, portanto os valores sistólicos e diastólicos são ignorados.
zh_hans: Health.md 仍然可以导出其余数据，但 iOS 不允许访问血压，因此会跳过收缩压和舒张压值。

source: Health.md cannot verify the saved export folder. Re-select the intended folder before exporting.
de: Health.md kann den gespeicherten Exportordner nicht überprüfen. Wählen Sie vor dem Exportieren erneut den gewünschten Ordner aus.
es: Health.md no puede verificar la carpeta de exportación guardada. Vuelva a seleccionar la carpeta deseada antes de exportar.
fr: Health.md ne peut pas vérifier le dossier d'exportation enregistré. Resélectionnez le dossier souhaité avant d’exporter.
it: Health.md non riesce a verificare la cartella di esportazione salvata. Riselezionare la cartella desiderata prima dell'esportazione.
ja: Health.md は、保存されたエクスポート フォルダーを確認できません。エクスポートする前に、目的のフォルダーを再選択してください。
ko: Health.md는 저장된 내보내기 폴더를 확인할 수 없습니다. 내보내기 전에 원하는 폴더를 다시 선택하세요.
nl: Health.md kan de opgeslagen exportmap niet verifiëren. Selecteer de beoogde map opnieuw voordat u gaat exporteren.
pt_br: Health.md não pode verificar a pasta de exportação salva. Selecione novamente a pasta pretendida antes de exportar.
zh_hans: Health.md 无法验证保存的导出文件夹。导出前重新选择目标文件夹。

source: Health.md collects limited product events using a random app-install identifier for setup, export-shape, and purchase-flow analytics.
de: Health.md erfasst begrenzte Produktereignisse mit einer zufälligen App-Installations-ID für Einrichtung, grobe Exportmerkmale und Kaufablaufanalysen.
es: Health.md recopila eventos limitados del producto mediante un identificador aleatorio de instalación para la configuración, las características generales de exportación y el flujo de compra.
fr: Health.md collecte des événements produit limités à l’aide d’un identifiant aléatoire d’installation pour la configuration, les caractéristiques générales des exports et le parcours d’achat.
it: Health.md raccoglie eventi di prodotto limitati usando un identificatore casuale di installazione per configurazione, caratteristiche generali delle esportazioni e flusso di acquisto.
ja: Health.md は、セットアップ、エクスポート形式の概要、購入フローの分析のために、ランダムなアプリインストール ID を使って限定的な製品イベントを収集します。
ko: Health.md는 설정, 대략적인 내보내기 형태 및 구매 흐름 분석을 위해 무작위 앱 설치 ID로 제한된 제품 이벤트를 수집합니다.
nl: Health.md verzamelt beperkte productgebeurtenissen met een willekeurige app-installatie-ID voor configuratie, globale exportkenmerken en aankoopstromen.
pt_br: O Health.md coleta eventos limitados do produto usando um identificador aleatório de instalação para configuração, características gerais de exportação e fluxo de compra.
zh_hans: Health.md 使用随机应用安装 ID 收集有限的产品事件，用于了解设置、粗略的导出形式和购买流程。

source: Health.md could not allocate an immutable query-context generation.
de: Health.md konnte keine unveränderliche Abfragekontextgenerierung zuordnen.
es: Health.md no pudo asignar una generación de contexto de consulta inmutable.
fr: Health.md n'a pas pu allouer une génération de contexte de requête immuable.
it: Health.md non è stato in grado di allocare una generazione di contesto di query immutabile.
ja: Health.md は、不変のクエリ コンテキスト生成を割り当てることができませんでした。
ko: Health.md는 변경할 수 없는 쿼리 컨텍스트 생성을 할당할 수 없습니다.
nl: Health.md kan geen onveranderlijke generatie van querycontext toewijzen.
pt_br: Health.md não pôde alocar uma geração de contexto de consulta imutável.
zh_hans: Health.md 无法分配不可变的查询上下文生成。

source: Health.md could not generate a query-context encryption key.
de: Health.md konnte keinen Abfragekontext-Verschlüsselungsschlüssel generieren.
es: Health.md no pudo generar una clave de cifrado de contexto de consulta.
fr: Health.md n'a pas pu générer de clé de chiffrement de contexte de requête.
it: Health.md non è riuscito a generare una chiave di crittografia del contesto della query.
ja: Health.md はクエリ コンテキスト暗号化キーを生成できませんでした。
ko: Health.md는 쿼리 컨텍스트 암호화 키를 생성할 수 없습니다.
nl: Health.md kan geen coderingssleutel voor de querycontext genereren.
pt_br: Health.md não pôde gerar uma chave de criptografia de contexto de consulta.
zh_hans: Health.md 无法生成查询上下文加密密钥。

source: Health.md could not open the selected export folder. The Files, iCloud Drive, or network location may be offline, or the saved folder permission may have expired.
de: Health.md konnte den ausgewählten Exportordner nicht öffnen. Die Dateien, das iCloud-Laufwerk oder der Netzwerkspeicherort sind möglicherweise offline oder die Berechtigung zum Speichern des Ordners ist möglicherweise abgelaufen.
es: Health.md no pudo abrir la carpeta de exportación seleccionada. Es posible que Archivos, iCloud Drive o la ubicación de red estén desconectados o que el permiso de la carpeta guardada haya caducado.
fr: Health.md n'a pas pu ouvrir le dossier d'exportation sélectionné. Les fichiers, iCloud Drive ou l'emplacement réseau peuvent être hors ligne ou l'autorisation du dossier enregistré a peut-être expiré.
it: Health.md non è riuscito ad aprire la cartella di esportazione selezionata. I file, iCloud Drive o il percorso di rete potrebbero essere offline oppure l'autorizzazione per la cartella salvata potrebbe essere scaduta.
ja: Health.md は、選択したエクスポート フォルダーを開けませんでした。ファイル、iCloud Drive、またはネットワークの場所がオフラインであるか、保存されたフォルダーのアクセス許可が期限切れになっている可能性があります。
ko: Health.md는 선택한 내보내기 폴더를 열 수 없습니다. 파일, iCloud Drive 또는 네트워크 위치가 오프라인이거나 저장된 폴더 권한이 만료되었을 수 있습니다.
nl: Health.md kan de geselecteerde exportmap niet openen. De bestanden, iCloud Drive of netwerklocatie zijn mogelijk offline of de machtiging voor de opgeslagen map is mogelijk verlopen.
pt_br: Health.md não pôde abrir a pasta de exportação selecionada. Os Arquivos, o iCloud Drive ou o local de rede podem estar off-line ou a permissão da pasta salva pode ter expirado.
zh_hans: Health.md 无法打开选定的导出文件夹。文件、iCloud 驱动器或网络位置可能处于离线状态，或者保存的文件夹权限可能已过期。

source: Health.md could not read one or more requested data types from Apple Health.
de: Health.md konnte einen oder mehrere angeforderte Datentypen von Apple Health nicht lesen.
es: Health.md no pudo leer uno o más tipos de datos solicitados de Apple Health.
fr: Health.md n'a pas pu lire un ou plusieurs types de données demandés à partir de Apple Health.
it: Health.md non è riuscito a leggere uno o più tipi di dati richiesti da Apple Health.
ja: Health.md は、Apple Health から 1 つ以上の要求されたデータ型を読み取ることができませんでした。
ko: Health.md는 Apple Health에서 요청된 데이터 유형을 하나 이상 읽을 수 없습니다.
nl: Health.md kan een of meer gevraagde gegevenstypen uit Apple Health niet lezen.
pt_br: Health.md não pôde ler um ou mais tipos de dados solicitados de Apple Health.
zh_hans: Health.md 无法从 Apple Health 读取一种或多种请求的数据类型。

source: Health.md could not read the query-context encryption key from Keychain.
de: Health.md konnte den Abfragekontext-Verschlüsselungsschlüssel von Keychain nicht lesen.
es: Health.md no pudo leer la clave de cifrado del contexto de consulta de Keychain.
fr: Health.md n'a pas pu lire la clé de chiffrement du contexte de requête à partir de Keychain.
it: Health.md non è riuscito a leggere la chiave di crittografia del contesto della query da Keychain.
ja: Health.md は、Keychain からクエリ コンテキスト暗号化キーを読み取ることができませんでした。
ko: Health.md가 Keychain에서 쿼리 컨텍스트 암호화 키를 읽을 수 없습니다.
nl: Health.md kan de coderingssleutel voor de querycontext van Keychain niet lezen.
pt_br: Health.md não pôde ler a chave de criptografia do contexto de consulta de Keychain.
zh_hans: Health.md 无法从 Keychain 读取查询上下文加密密钥。

source: Health.md could not remove the query-context encryption key from Keychain.
de: Health.md konnte den Abfragekontext-Verschlüsselungsschlüssel nicht aus Keychain entfernen.
es: Health.md no pudo eliminar la clave de cifrado del contexto de consulta de Keychain.
fr: Health.md n'a pas pu supprimer la clé de chiffrement du contexte de requête de Keychain.
it: Health.md non è riuscito a rimuovere la chiave di crittografia del contesto della query da Keychain.
ja: Health.md は、Keychain からクエリ コンテキスト暗号化キーを削除できませんでした。
ko: Health.md는 Keychain에서 쿼리 컨텍스트 암호화 키를 제거할 수 없습니다.
nl: Health.md kan de coderingssleutel voor de querycontext niet verwijderen uit Keychain.
pt_br: Health.md não pôde remover a chave de criptografia do contexto de consulta de Keychain.
zh_hans: Health.md 无法从 Keychain 中删除查询上下文加密密钥。

source: Health.md could not safely identify complete YAML properties in the existing Markdown file, so it left the file unchanged.
de: Health.md konnte die vollständigen YAML-Properties in der vorhandenen Markdown-Datei nicht sicher erkennen und hat die Datei deshalb unverändert gelassen.
es: Health.md no pudo identificar con seguridad las propiedades YAML completas en el archivo Markdown existente, por lo que dejó el archivo sin cambios.
fr: Health.md n’a pas pu identifier sans risque les propriétés YAML complètes du fichier Markdown existant ; il a donc laissé le fichier inchangé.
it: Health.md non è riuscito a identificare in modo sicuro le proprietà YAML complete nel file Markdown esistente, quindi ha lasciato il file invariato.
ja: Health.mdは既存のMarkdownファイル内の完全なYAMLプロパティを安全に特定できなかったため、ファイルを変更せずに残しました。
ko: Health.md가 기존 Markdown 파일의 완전한 YAML 속성을 안전하게 식별할 수 없어 파일을 변경하지 않고 남겼습니다.
nl: Health.md kon de volledige YAML-eigenschappen in het bestaande Markdown-bestand niet veilig identificeren en heeft het bestand daarom ongewijzigd gelaten.
pt_br: O Health.md não conseguiu identificar com segurança as propriedades YAML completas no arquivo Markdown existente, então deixou o arquivo inalterado.
zh_hans: Health.md 无法安全识别现有 Markdown 文件中的完整 YAML 属性，因此保持该文件不变。

source: Health.md could not save the query-context encryption key in Keychain.
de: Health.md konnte den Abfragekontext-Verschlüsselungsschlüssel nicht in Keychain speichern.
es: Health.md no pudo guardar la clave de cifrado del contexto de consulta en Keychain.
fr: Health.md n'a pas pu enregistrer la clé de chiffrement du contexte de requête dans Keychain.
it: Health.md non è riuscito a salvare la chiave di crittografia del contesto della query in Keychain.
ja: Health.md は、クエリ コンテキスト暗号化キーを Keychain に保存できませんでした。
ko: Health.md는 쿼리 컨텍스트 암호화 키를 Keychain에 저장할 수 없습니다.
nl: Health.md kan de coderingssleutel voor de querycontext niet opslaan in Keychain.
pt_br: Health.md não pôde salvar a chave de criptografia do contexto de consulta em Keychain.
zh_hans: Health.md 无法将查询上下文加密密钥保存在 Keychain 中。

source: Health.md encountered an unexpected error during export. Any system message captured at the time appears in the Technical details section.
de: Health.md hat beim Export einen unerwarteten Fehler festgestellt. Alle zu diesem Zeitpunkt erfassten Systemmeldungen werden im Abschnitt „Technische Details“ angezeigt.
es: Health.md encontró un error inesperado durante la exportación. Cualquier mensaje del sistema capturado en ese momento aparece en la sección Detalles técnicos.
fr: Health.md a rencontré une erreur inattendue lors de l'exportation. Tout message système capturé à ce moment-là apparaît dans la section Détails techniques.
it: Health.md ha riscontrato un errore imprevisto durante l'esportazione. Qualsiasi messaggio di sistema catturato in quel momento appare nella sezione Dettagli tecnici.
ja: Health.md はエクスポート中に予期しないエラーが発生しました。その時点でキャプチャされたシステム メッセージはすべて、[技術詳細] セクションに表示されます。
ko: Health.md를 내보내는 중에 예기치 않은 오류가 발생했습니다. 당시 캡처된 모든 시스템 메시지는 기술 세부 정보 섹션에 표시됩니다.
nl: Health.md heeft tijdens het exporteren een onverwachte fout aangetroffen. Elk systeembericht dat op dat moment wordt vastgelegd, verschijnt in het gedeelte Technische details.
pt_br: Health.md encontrou um erro inesperado durante a exportação. Qualquer mensagem do sistema capturada naquele momento aparece na seção Detalhes técnicos.
zh_hans: Health.md 在导出过程中遇到意外错误。当时捕获的任何系统消息都会显示在“技术详细信息”部分中。

source: Health.md for Mac
de: Health.md für Mac
es: Health.md para Mac
fr: Health.md pour Mac
it: Health.md per Mac
ja: Health.md Mac
ko: Mac에 대한 Health.md
nl: Health.md voor Mac
pt_br: Health.md para Mac
zh_hans: Health.md 为 Mac

source: Health.md for Mac is free
de: Health.md für Mac ist kostenlos
es: Health.md para Mac es gratis
fr: Health.md pour Mac est gratuit
it: Health.md per Mac è gratuito
ja: Mac の Health.md は無料です
ko: Mac용 Health.md는 무료입니다.
nl: Health.md voor Mac is gratis
pt_br: Health.md para Mac é gratuito
zh_hans: Health.md 对于 Mac 是免费的

source: Health.md for Mac works as a local export destination. Configure formats, metrics, date ranges, filenames, write modes, and Lossless Health Records on iPhone, then send the export to this Mac.
de: Health.md für Mac fungiert als lokales Exportziel. Konfigurieren Sie Formate, Metriken, Datumsbereiche, Dateinamen, Schreibmodi und verlustfreie Gesundheitsdatensätze auf iPhone und senden Sie dann den Export an diesen Mac.
es: Health.md para Mac funciona como destino de exportación local. Configure formatos, métricas, rangos de fechas, nombres de archivos, modos de escritura y registros de salud sin pérdida en iPhone, luego envíe la exportación a este Mac.
fr: Health.md pour Mac fonctionne comme une destination d'exportation locale. Configurez les formats, les mesures, les plages de dates, les noms de fichiers, les modes d'écriture et les dossiers de santé sans perte sur iPhone, puis envoyez l'exportation vers ce Mac.
it: Health.md per Mac funziona come destinazione di esportazione locale. Configura formati, metriche, intervalli di date, nomi di file, modalità di scrittura e record sanitari senza perdita di dati su iPhone, quindi invia l'esportazione a questo Mac.
ja: Mac の Health.md は、ローカルのエクスポート先として機能します。 iPhone で形式、メトリクス、日付範囲、ファイル名、書き込みモード、およびロスレス ヘルス レコードを構成し、エクスポートをこの Mac に送信します。
ko: Health.md(Mac용)는 로컬 내보내기 대상으로 작동합니다. iPhone에서 형식, 지표, 날짜 범위, 파일 이름, 쓰기 모드 및 무손실 건강 기록을 구성한 다음 내보내기를 이 Mac로 보냅니다.
nl: Health.md voor Mac werkt als lokale exportbestemming. Configureer formaten, statistieken, datumbereiken, bestandsnamen, schrijfmodi en Lossless Health Records op iPhone en stuur de export vervolgens naar deze Mac.
pt_br: Health.md para Mac funciona como destino de exportação local. Configure formatos, métricas, intervalos de datas, nomes de arquivos, modos de gravação e registros de integridade sem perdas em iPhone e, em seguida, envie a exportação para este Mac.
zh_hans: Mac 的 Health.md 作为本地导出目的地。在 iPhone 上配置格式、指标、日期范围、文件名、写入模式和无损健康记录，然后将导出发送到此 Mac。

source: Health.md for macOS
de: Health.md für macOS
es: Health.md para macOS
fr: Health.md pour macOS
it: Health.md per macOS
ko: macOS용 Health.md
nl: Health.md voor macOS
pt_br: Health.md para macOS
zh_hans: Health.md macOS 版

source: Health.md for macOS promotion. Now on macOS, get the desktop app.
de: Health.md für macOS Werbung. Jetzt auf macOS, holen Sie sich die Desktop-App.
es: Promoción de Health.md para macOS. Ahora en macOS, obtén la app de escritorio.
fr: Promotion Health.md pour macOS. Maintenant sur macOS, obtenez l'app de bureau.
it: Promozione Health.md per macOS. Ora su macOS, scarica l'app desktop.
ja: Health.md for macOSのプロモーション。macOS版が登場、デスクトップアプリを入手しましょう。
ko: macOS용 Health.md 홍보. macOS 출시, 데스크톱 앱을 다운로드하세요.
nl: Health.md voor macOS-promotie. Nu op macOS, download de desktop-app.
pt_br: Promoção do Health.md para macOS. Agora no macOS, obtenha o app para desktop.
zh_hans: Health.md macOS 版推广。现已登陆 macOS，获取桌面应用。
